/* status message */
"\\U201C%@\\U201D completed" = "“%@”完了";

/* status message */
"\\U201C%@\\U201D failed" = "“%@”失敗";

/* status message */
"\\U201C%@\\U201D stopped" = "“%@”中止";

/* status message */
"Stop \\U201C%@\\U201D" = "“%@”を中止";

/* status message */
"Stopping \\U201C%@\\U201D" = "“%@”中止の処理中...";
